export const rest_desc = {
    title: 'Ресторан "Дубрава"',
    content: `Наш основной ресторан, 
    который работает для вас круглосуточно! Здесь вы сможете
     насладиться уютной и спокойной обстановкой, а 
     также попробовать вкуснейшие блюда нашей кухни.`
}

export const spa_desc = {
    title: 'Спа-салон',
    content: `Уютное пространство для полного расслабления, 
    где профессиональные мастера помогут вам восстановить баланс
    тела и души. Мы предлагаем авторские массажи, уходовые ритуалы для лица и тела, 
    а также эксклюзивные программы детокса. Насладитесь атмосферой тишины, натуральными 
    ароматами и индивидуальным подходом в каждом сеансе.`
}

export const gym_desc = {
    title: 'Наш спортзал',
    content: `Спортивный зал это современное пространство с профессиональным 
    оборудованием и разнообразными тренировочными программами, где каждый найдет
     подходящее направление: от силовых и кардионагрузок до групповых занятий йогой 
     и функциональным тренингом. Мы создали комфортную атмосферу с опытными тренерами,
      зоной восстановления и всем необходимым для достижения ваших фитнес-целей с максимальным 
      результатом и удовольствием.`
}