export const rest_desc = {
    title: 'Ресторан "Дубрава"',
    content: `Наш основной ресторан, 
    который работает для вас круглосуточно! Здесь вы сможете
     насладиться уютной и спокойной обстановкой, а 
     также попробовать вкуснейшие блюда нашей кухни.`
}

export const spa_desc = {
    title: 'Спа-салон',
    content: `Наш основной ресторан, 
    который работает для вас круглосуточно! Здесь вы сможете
     насладиться уютной и спокойной обстановкой, а 
     также попробовать вкуснейшие блюда нашей кухни.`
}

export const gym_desc = {
    title: 'Наш спортзал',
    content: `Наш основной ресторан, 
    который работает для вас круглосуточно! Здесь вы сможете
     насладиться уютной и спокойной обстановкой, а 
     также попробовать вкуснейшие блюда нашей кухни.`
}